{
  "projects": [
    {
      "project_title": "Золото",
      "description": "Зарядовое число 79 золота делает его одним из высших по количеству протонов элементов, которые встречаются в природе. Ранее предполагалось, что золото образовывалось при нуклеосинтезе сверхновых звёзд[en][18], однако по новой теории предполагается, что золото и другие элементы тяжелее железа образовались в результате разрушения нейтронных звёзд[19][20]. Спутниковые спектрометры в состоянии обнаружить образующееся золото лишь косвенно, «у нас нет прямых спектроскопических доказательств, что такие элементы действительно образуются»[21]. По этой теории в результате взрыва нейтронной звезды содержащая металлы пыль (в том числе тяжёлые металлы, например, золото) выбрасывается в космическое пространство, в котором оно впоследствии конденсируется, так произошло в Солнечной системе и на Земле[22]. Поскольку сразу после своего возникновения Земля была в расплавленном состоянии, почти всё золото в настоящее время на Земле находится в ядре. Большинство золота, которое сегодня присутствует в земной коре и мантии, было доставлено на Землю астероидами во время поздней тяжёлой бомбардировки[23].\r\n\r\n",
      "link": "https://ru.wikipedia.org",
      "id": 6
    },
    {
      "project_title": "Нейтронная звезда",
      "description": "Нейтро́нная звезда́ — космическое тело, являющееся одним из возможных результатов эволюции звёзд, состоящее, в основном, из нейтронной сердцевины, покрытой сравнительно тонкой (∼1 км) корой вещества в виде тяжёлых атомных ядер и электронов. Массы нейтронных звёзд сравнимы с массой Солнца, но типичный радиус нейтронной звезды составляет лишь 10—20 километров. Поэтому средняя плотность вещества такого объекта в несколько раз превышает плотность атомного ядра (которая для тяжёлых ядер составляет в среднем 2,8⋅1017 кг/м³). Дальнейшему гравитационному сжатию нейтронной звезды препятствует давление ядерной материи, возникающее за счёт взаимодействия нейтронов.",
      "link": "https://ru.wikipedia.org",
      "id": 9
    },
    {
      "project_title": "Сверхновая звезда",
      "description": "Сверхновая звезда или вспышка сверхновой — явление, в ходе которого звезда резко увеличивает свою яркость на 4—8 порядков (на 10-20 звёздных величин) с последующим сравнительно медленным затуханием вспышки[1][2]. Является результатом катаклизмического процесса, возникающего в конце эволюции некоторых звёзд и сопровождающегося выделением огромного количества энергии.\r\n\r\nКак правило, сверхновые звёзды наблюдаются постфактум, то есть когда событие уже произошло и его излучение достигло Земли. Поэтому природа сверхновых долго была неясна. Но сейчас предлагается довольно много сценариев, приводящих к подобного рода вспышкам, хотя основные положения уже достаточно понятны.\r\n\r\nВзрыв сопровождается выбросом значительной массы вещества из внешней оболочки звезды в межзвёздное пространство, а из оставшейся части вещества ядра взорвавшейся звезды, как правило, образуется компактный объект — нейтронная звезда, если масса звезды до взрыва составляла более 8 солнечных масс (M☉), либо чёрная дыра при массе звезды свыше 20 M☉ (масса оставшегося после взрыва ядра — свыше 5 M☉). Вместе они образуют остаток сверхновой.",
      "link": "https://ru.wikipedia.org",
      "id": 11
    },
    {
      "project_title": "Со́лнечная ма́сса",
      "description": "Со́лнечная ма́сса или ма́сса Со́лнца — внесистемная единица измерения массы, применяющаяся в астрономии для выражения массы звёзд и других астрономических объектов (например, галактик). Она обозначается через M☉ и равна массе Солнца:\r\n\r\nM☉ = (1,98847 ± 0,00007)⋅1030 кг[1][2].\r\nСолнечная масса приблизительно в 332 946 раз превышает массу Земли[3]. Около 99,86 % массы Солнечной системы содержится в Солнце; общая масса всех планет составляет лишь около 0,0013 M☉, причём бо́льшая часть суммарной массы планет содержится в Юпитере (его масса в 1047,56 раз меньше солнечной)[4]. Большинство отдельных звёзд во Вселенной имеют массу от 0,08 до 50 M☉, а масса чёрных дыр и целых галактик может достигать миллионов и миллиардов солнечных масс.",
      "link": "https://ru.wikipedia.org",
      "id": 12
    },
    {
      "project_title": "Черная дыра",
      "description": "Чёрная дыра́ — область пространства-времени[2], гравитационное притяжение которой настолько велико, что покинуть её не могут даже объекты, движущиеся со скоростью света, в том числе кванты самого света. Граница этой области называется горизонтом событий, а её характерный размер — гравитационным радиусом. В простейшем случае сферически симметричной чёрной дыры он равен радиусу Шварцшильда.",
      "link": "https://ru.wikipedia.org",
      "id": 13
    },
    {
      "project_title": "Горизонт событий",
      "description": "Горизо́нт собы́тий — воображаемая граница в пространстве-времени, разделяющая те события (точки пространства-времени), которые можно соединить с событиями на светоподобной (изотропной) бесконечности светоподобными геодезическими линиями (траекториями световых лучей), и те события, которые так соединить нельзя. Так как обычно светоподобных бесконечностей у данного пространства-времени две: относящаяся к прошлому и будущему, то и горизонтов событий может быть два: горизонт событий прошлого и горизонт событий будущего. Упрощённо можно сказать, что горизонт событий прошлого разделяет события на изменяемые с бесконечности и на неизменяемые; а горизонт событий будущего отделяет события, о которых можно что-либо узнать, хотя бы в бесконечно отдалённой перспективе, от событий, о которых узнать ничего нельзя.",
      "link": "https://ru.wikipedia.org",
      "id": 14
    },
    {
      "project_title": "Светоподобная бесконечность",
      "description": "Эта страница ранее удалялась или была переименована (что это значит?).\r\n\r\n15:35, 18 ноября 2009 Cantor обсуждение вклад удалил страницу Светоподобная бесконечность (С5: нет доказательств энциклопедической значимости: /*{{тупиковая статья}}{{db-nn}} В физике есть понятия \"пространственноподобной ми)",
      "link": "https://ru.wikipedia.org",
      "id": 15
    }
  ]
}