{
  "projects": [
    {
      "project_title": "Золото",
      "description": "Зарядовое число 79 золота делает его одним из высших по количеству протонов элементов, которые встречаются в природе. Ранее предполагалось, что золото образовывалось при нуклеосинтезе сверхновых звёзд[en][18], однако по новой теории предполагается, что золото и другие элементы тяжелее железа образовались в результате разрушения нейтронных звёзд[19][20]. Спутниковые спектрометры в состоянии обнаружить образующееся золото лишь косвенно, «у нас нет прямых спектроскопических доказательств, что такие элементы действительно образуются»[21]. По этой теории в результате взрыва нейтронной звезды содержащая металлы пыль (в том числе тяжёлые металлы, например, золото) выбрасывается в космическое пространство, в котором оно впоследствии конденсируется, так произошло в Солнечной системе и на Земле[22]. Поскольку сразу после своего возникновения Земля была в расплавленном состоянии, почти всё золото в настоящее время на Земле находится в ядре. Большинство золота, которое сегодня присутствует в земной коре и мантии, было доставлено на Землю астероидами во время поздней тяжёлой бомбардировки[23].",
      "link": "",
      "id": 6
    },
    {
      "project_title": "Нейтро́нная звезда́",
      "description": "космическое тело, являющееся одним из возможных результатов эволюции звёзд, состоящее, в основном, из нейтронной сердцевины, покрытой сравнительно тонкой (∼1 км) корой вещества в виде тяжёлых атомных ядер и электронов. Массы нейтронных звёзд сравнимы с массой Солнца, но типичный радиус нейтронной звезды составляет лишь 10—20 километров. Поэтому средняя плотность вещества такого объекта в несколько раз превышает плотность атомного ядра (которая для тяжёлых ядер составляет в среднем 2,8⋅1017 кг/м³). Дальнейшему гравитационному сжатию нейтронной звезды препятствует давление ядерной материи, возникающее за счёт взаимодействия нейтронов.\r\n\r\nМногие нейтронные звёзды обладают чрезвычайно высокой скоростью вращения, — до нескольких сотен оборотов в секунду. Нейтронные звёзды возникают в результате вспышек сверхновых звёзд.",
      "link": "",
      "id": 9
    },
    {
      "project_title": "Сверхновая звезда",
      "description": "вление, в ходе которого звезда резко увеличивает свою яркость на 4—8 порядков (на 10-20 звёздных величин) с последующим сравнительно медленным затуханием вспышки[1][2]. Является результатом катаклизмического процесса, возникающего в конце эволюции некоторых звёзд и сопровождающегося выделением огромного количества энергии.\r\n\r\nКак правило, сверхновые звёзды наблюдаются постфактум, то есть когда событие уже произошло и его излучение достигло Земли. Поэтому природа сверхновых долго была неясна. Но сейчас предлагается довольно много сценариев, приводящих к подобного рода вспышкам, хотя основные положения уже достаточно понятны.\r\n\r\nВзрыв сопровождается выбросом значительной массы вещества из внешней оболочки звезды в межзвёздное пространство, а из оставшейся части вещества ядра взорвавшейся звезды, как правило, образуется компактный объект — нейтронная звезда, если масса звезды до взрыва составляла более 8 солнечных масс (M☉), либо чёрная дыра при массе звезды свыше 20 M☉ (масса оставшегося после взрыва ядра — свыше 5 M☉). Вместе они образуют остаток сверхновой.\r\n\r\nКомплексное изучение ранее полученных спектров и кривых блеска в сочетании с исследованием остатков и возможных звёзд-предшественников позволяет строить более подробные модели и изучать уже условия, сложившиеся к моменту вспышки.\r\n\r\nПомимо всего прочего, выбрасываемое в ходе вспышки вещество в значительной части содержит продукты термоядерного синтеза, происходившего на протяжении всей жизни звезды. Именно благодаря сверхновым Вселенная в целом и каждая галактика в частности химически эволюционирует.\r\n\r\nНазвание отражает исторический процесс изучения звёзд, блеск которых значительно меняется со временем, так называемых новых звёзд. ",
      "link": "",
      "id": 11
    },
    {
      "project_title": "555555555555",
      "description": "",
      "link": "",
      "id": 18
    },
    {
      "project_title": "23123123",
      "description": "123123123",
      "link": "",
      "id": 19
    },
    {
      "project_title": "123123",
      "description": "123123",
      "link": "",
      "id": 20
    }
  ]
}